Repository: Javid55x/NonCommercialWebMagazine
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ru

source: Ad
ar: اسم
ru: Имя

source: Mətin
ar: رسالة
ru: Текст

source: Mesajınız uğurla göndərildi, tezliklə sizinlə əlaqə saxlanılacaq
ar: تم إرسال رسالتك بنجاح ، وسنتواصل معك قريبًا
ru: Ваше сообщение успешно отправлено, мы свяжемся с вами в ближайшее время

source: Ana səhifə
ar: الصفحة الرئيسية
ru: Главная Страница

source: Haqqımızda
ar: معلومات عنا
ru: О нас

source: Məhsullarımız
ar: منتجاتنا
ru: Наши продукты

source: Bizimlə əlaqə
ar: اتصل
ru: Связаться с нами

source: Dil
ar: لغة
ru: Язык

source: Axtardığınız məhsulun adını yazın ...
ar: اكتب اسم المنتج الذي تبحث عنه ...
ru: Введите название продукта, который вы ищете...

source: Show Room adresi - Ziya Bünyadov prospekti, Pelit LLC
ar: عنوان "Show Room" - شارع ضياء بونيادوف ، شركة بيليت المحدودة
ru: Адрес Show Room - проспект Зия Буньядов, Pelit LLC

source: Əlavə məlumat
ar: مزيد من المعلومات
ru: Подробная информация

source: Göndər
ar: إرسال
ru: Отправить

source: Hamamınıza mebel seçimi edərkən laminat üzlüklü PVC hamam məhsullarımızı seçin
ar: عند اختيار أثاث لحمامك ، اختر منتجاتنا من منتجات الحمام البلاستيكية المصفحة
ru: Выбирая мебель для ванной комнаты, выбирайте наши изделия для ванной комнаты из ПВХ с ламинированным покрытием

source: Çünki biz PVC üstünə laminat örtük çəkərək nəm və rütubətdən təsirlənməyən, həşəratlara davamlı, yüngül və uzun ömürlü məhsullar istehsal edirik
ar: لأننا ننتج منتجات مقاومة للحشرات وخفيفة الوزن وطويلة الأمد لا تتأثر بالرطوبة والرطوبة من خلال وضع طلاء مصفح على PVC
ru: Потому что мы производим устойчивые к насекомым, легкие и долговечные изделия, не подверженные влиянию влаги и влажности, путем нанесения ламинированного покрытия на ПВХ

source: Ayın məhsulları
ar: منتجات الشهر
ru: Продукты месяца

source: Ayın ən çox satılan məhsullarına nəzər yetirin
ar: ألق نظرة على المنتجات الأكثر مبيعًا لهذا الشهر
ru: Обзор самых продаваемых продуктов месяца

source: Ətraflı
ar: تفاصيل
ru: Подробно

source: Məhsulun kodu
ar: كود المنتج
ru: Код продукта

source: Alt şkafın eni / hündürlüyü / dərinliyi
ar: عرض / ارتفاع / عمق الخزانة السفلية

source: Üst şkafın eni / hündürlüyü / dərinliyi
ar: عرض / ارتفاع / عمق الخزانة العلوية

source: Əvvəlki
ar: سابق
ru: Предыдущий

source: Sonrakı
ar: التالي
ru: Следующий

source: Bakı şəhəri Ziya Bünyadov prospektində yerləşən Pelit parkda 10 nömrəli ofis ikinci mərtəbədə yerləşən Show Room`a gələrək məhsullarımıza özünüz nəzər yetirə bilərsiniz.
ar: زيارة "صالة العرض" الواقعة في الطابق الثاني من المكتب رقم 10 في بيليت بارك ، الواقعة في شارع ضياء بونيادوف ، باكو يمكنك إلقاء نظرة على منتجاتنا بنفسك.
ru: Посещение «Show Room», расположенного на втором этаже офиса №10 в Pelit Park, расположенного на проспекте Зия Буньядова, Баку Вы можете сами ознакомиться с нашей продукцией.

source: Show Room`un adresi
ar: عنوان "صالة العرض"
ru: Адрес "Show Room"

source: Russian
ru: Русский

source: Email
ru: Е-почта
